<ol class="steps">
  <li><span>01</span><p>Убедитесь, что Товар подлежит возврату; срок для возврата Товара еще не прошел, а сам Товар является Товаром надлежащего качества и не входит в Перечень непродовольственных товаров, не подлежащих обмену и возврату, либо товаром ненадлежащего качества с недостатками, которые возникли до передачи Товара вам или по причинам, возникшим до этого момента.</p></li>
  <li><span>02</span><p>Заполните заявление на возврат Товара, шаблон которого представлен на Сайте. Подписанное заявление на возврат Товара направьте Продавцу, используя доступные способы связи, а именно официальную страницу Интернет-магазина/Оффлайн-магазина в социальных сетях.</p></li>
  <li><span>03</span><p>Продавец оставляет за собой право отменить Заказ без объяснения причин при условии обязательного возврата средств Покупателю в согласованный сторонами срок.</p></li>
  <li><span>04</span><p>Покупатель соглашается, что возврат маркированного Товара возможен при условии, что нанесенный на навесную бирку код маркировки не будет повреждене и будет подлежать считыванию при возврате Товара.</p></li>
  <li><span>05</span><p>Подготовьте посылку и вложите в нее бланк возврата.</p></li>
  <li><span>06</span><p>Тщательно упакуйте товары, по возможности используя первоначальную упаковку, и приложите бланк возврата.</p></li>
  <li><span>07</span><p>В этом документе вам следует перечислить возвращаемые товары, а также указать номер вашего заказа.</p></li>
  <li><span>08</span><p>Если Вы не можете найти бланк возврата, напишите нам <a href="https://t.me/wastedmondays">ЗДЕСЬ.</a></p></li>
  <li><span>09</span><p>Наличие бланка возврата обязательно. Без заполненного бланка товары не будут приняты к возврату или обмену.</p></li>
</ol>
